<?php

return [

    /*
    |--------------------------------------------------------------------------
    | دێڕەکانی ڕەسەنایەتی
    |--------------------------------------------------------------------------
    |
    | ئەم دێڕانەی خوارەوە بەکاردێن لە کاتی ڕەسەنایەتی بۆ پەیامە جیاوازەکان
    | کە پێویستە پیشانی بەکارهێنەری بدەین. ئازادیت لە گۆڕینی 
    | ئەم دێڕانە بەپێی پێویستیەکانی بەرنامەکەت.
    |
    */

    'failed' => 'ئەم زانیاریانە لەگەڵ تۆمارەکانمان یەک ناگرنەوە.',
    'password' => 'وشەی نهێنی دراو هەڵەیە.',
    'throttle' => 'هەوڵی چوونەژوورەوە زۆر زیادە. تکایە دوای :seconds چرکە هەوڵ بدەرەوە.',

];