<?php

return [

    /*
    |--------------------------------------------------------------------------
    | دێڕەکانی پەڕەبەندی
    |--------------------------------------------------------------------------
    |
    | ئەم دێڕانەی خوارەوە بەکاردێن لەلایەن کتێبخانەی پەڕەبەندی بۆ دروستکردنی
    | بەستەرەکانی پەڕەبەندی سادە. ئازادیت لە گۆڕینیان بۆ هەر شتێک
    | کە دەتەوێت بۆ ئەوەی ڕووکارەکانت باشتر لەگەڵ بەرنامەکەت بگونجێن.
    |
    */

    'previous' => '&laquo; پێشوو',
    'next' => 'دواتر &raquo;',

];