<?php

return [

    /*
    |--------------------------------------------------------------------------
    | پەیامەکانی ڕیسێتی وشەی نهێنی
    |--------------------------------------------------------------------------
    |
    | ئەم دێڕانەی خوارەوە پەیامی بنەڕەتین کە هاوتان لەگەڵ ئەو هۆکارانەی
    | کە لەلایەن سیستەمی وشەی نهێنیەوە دەدرێن بۆ هەوڵی نوێکردنەوەی وشەی نهێنی
    | وەک سەرنەکەوتن بەهۆی وشەی نهێنی نادروست یان تۆکنی ڕیسێت.
    |
    */

    'reset' => 'وشەی نهێنیەکەت نوێکرایەوە.',
    'sent' => 'بەستەری ڕیسێتی وشەی نهێنیمان بە ئیمەیڵ بۆ ناردیت.',
    'throttled' => 'تکایە چاوەڕێ بکە پێش دووبارە هەوڵدانەوە.',
    'token' => 'ئەم تۆکنی ڕیسێتی وشەی نهێنیە نادروستە.',
    'user' => "ناتوانین بەکارهێنەرێک بدۆزینەوە بەم ناونیشانی ئیمەیڵە.",

];